Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# PassportInfo2
source: With Telegram Passport you can easily sign up for websites and services that require identity verification. Your information, personal data, and documents are protected by end-to-end encryption. Nobody, including Telegram, can access them without your permission. You can visit our *FAQ* to learn more.
ar: مع جواز تيليجرام يمكنك التسجيل في المواقع والخدمات التي تتطلب توثيق الهوية الشخصية بسهولة. معلوماتك، بياناتك الشخصية ووثائقك محمية ومشفرة من الطرف إلى الطرف. لا أحد _حتى تيليجرام_ يمكنه الوصول إليها دون إذنك. لمزيد من التفاصيل يمكنك زيارة *الأسئلة الشائعة*.
be: Telegram Passport дазваляе вам аўтарызавацца на сайтах і ў службах, якія патрабуюць праверкі асобы. Вашы звесткі, персанальныя даныя і дакументы абаронены скразным шыфраваннем. Ніхто, уключаючы сам Telegram, не мае да іх доступу без вашага дазволу. Каб дазнацца больш, вы можаце прачытаць нашы *частыя пытанні*.
ca: Amb Telegram Passport podeu iniciar sessió fàcilment a webs i serveis que requereixin verificació d'identitat. La vostra informació, dades personals i documents estan protegits amb xifratge d'extrem a extrem. Ningú, incloent-hi Telegram, pot accedir-hi sense el vostre permís. Podeu visitar les *PMF* per a més informació.
de: Mit Telegram Passport kannst du dich ganz einfach bei Webseiten und Diensten anmelden, die eine Identitätsprüfung erfordern. Deine Informationen, persönlichen Daten und Dokumente sind durch Ende-zu-Ende-Verschlüsselung geschützt. Niemand, einschließlich Telegram, kann ohne deine Erlaubnis darauf zugreifen. Mehr dazu in unseren *FAQs*.
es: Con Telegram Passport puedes registrarte fácilmente en sitios web y servicios que requieren una identificación. Tu información, datos personales y documentos están protegidos con cifrado end-to-end. Nadie, incluyendo a Telegram, puede acceder a ellos sin tu permiso. Puedes visitar nuestras *preguntas frecuentes* para saber más.
fa: با پاسپورت تلگرام، شما می‌توانید به راحتی در وبسایت‌ها و سرویس‌هایی که به تأیید هویت شما نیاز دارند، ثبت نام کنید. اطلاعات، داده‌های شخصی، و سندهای شما با رمزگذاری سرتاسر محافظت می‌شوند. هیچ‌کس، حتی تلگرام، نمی‌تواند بدون اجازه شما به آن‌ها دسترسی پیدا کند. جهت کسب اطلاعات بیشتر به صفحه **پرسش‌های متداول** ما مراجعه کنید.
fi: Telegram-passilla voit helposti kirjautua verkkosivustoille ja palveluihin, jotka vaativat henkilöllisyyden todistamista. Tietosi, henkilötietosi sekä asiakirjasi salataan päästä päähän -salauksella. Kukaan, edes Telegram, ei pääse niihin käsiksi ilman lupaasi. Lisätietoja löytyy *usein kysyttyjen kysymysten* sivullamme.
fr: Avec Telegram Passport, vous pouvez facilement vous inscrire aux sites et services qui requièrent une vérification d'identité. Vos informations, données personnelles et documents sont protégés par un chiffrement de bout en bout. Personne, pas même Telegram, ne peut y accéder sans votre permission. Vous pouvez consulter notre *FAQ* pour plus d'informations.
id: Dengan Telegram Passport, Anda dapat dengan mudah mendaftar ke situs web dan layanan yang memerlukan verifikasi identitas. Informasi, data pribadi, dan dokumen Anda dilindungi oleh enkripsi end-to-end. Tidak seorang pun, termasuk Telegram, dapat mengakses tanpa izin Anda. Anda dapat mengunjungi * FAQ * kami untuk mempelajari lebih lanjut.
it: Con Telegram Passport puoi iscriverti facilmente ai siti web e ai servizi che richiedono la verifica dell'identità. Le tue informazioni, i tuoi dati personali e i tuoi documenti sono protetti tramite crittografia end-to-end. Nessuno, incluso Telegram, può accedervi senza il tuo permesso. Puoi visitare le nostre *FAQ* per saperne di più.
ko: 텔레그램 패스포트와 함께라면, 신분 인증이 필요한 여러 웹 사이트와 서비스에 손쉽게 로그인하실 수 있습니다. 회원님의 정보와 개인 데이터, 서류들은 단대단 암호화로 보호됩니다. 텔레그램을 포함하여, 그 누구도 회원님의 허가 없이 이들에 접근할 수 없습니다. *자주 묻는 질문*을 방문하여 자세히 알아보실 수 있습니다.
ms: Dengan Telegram Passport anda dengan mudah boleh daftar masuk untuk laman web dan servis yang perlukan verifikasi pengenalan. Informasi anda, data peribadi dan dokumen adalah dikawal melalui penyulitan awal ke akhir. Tiada siapa , termasuk Telegram boleh akses mereka tanpa permisi anda. Anda boleh melawat *FAQ* kami untuk maklumat lanjut.
nl: Met Telegram Passport kun je je makkelijk aanmelden voor diensten en websites die identiteitsverificatie vereisen. Je informatie, persoonsgegevens en bestanden worden beschermd middels end-to-end-versleuteling. Niemand, ook Telegram niet, heeft toegang tot deze gegevens zonder je toestemming. Je kunt onze *Veelgestelde vragen* bekijken voor meer informatie.
pl: Dzięki usłudze Paszport Telegrama możesz łatwo zarejestrować się na stronach internetowych i w usługach, które wymagają weryfikacji tożsamości. Twoje informacje, dane osobowe i dokumenty są chronione przez pełne szyfrowanie typu „end-to-end”. Nikt, w tym Telegram, nie może uzyskać do nich dostępu bez twojej zgody. Więcej informacji na ten temat możesz znaleźć w naszym dziale *FAQ*.
pt_br: Com o Telegram Passport, você pode se inscrever facilmente em sites e serviços que exigem verificação de identidade. Suas informações, dados pessoais e documentos são protegidos por criptografia de ponta a ponta. Ninguém, nem mesmo o Telegram, pode acessá-los sem sua permissão. Você pode visitar nossas *Perguntas Frequentes* para saber mais.
ru: С помощью Telegram Passport можно зарегистрироваться на сайтах и сервисах, где требуется идентификация личности. Ваша информация, персональные данные и документы защищены оконечным шифрованием (end-to-end). Никто, включая Telegram, не сможет получить к ним доступ без Вашего согласия. Почитать об этом подробнее можно в нашем *FAQ*.
sv: Med Telegram Passport kan du registrera dig på webbplatser som kräver identitetsverifiering . Din information, personuppgifter och dokument skyddas med end-to-end-kryptering. Ingen, inklusive Telegram, har åtkomst till dem utan ditt medgivande. Besök vår *FAQ* för att läsa mer.
tr: Telegram Pasaportu ile kimlik doğrulaması gerektiren web sitelerine ve servislere kolayca kaydolabilirsiniz. Bilgileriniz, kişisel verileriniz ve belgeleriniz uçtan uca şifreleme ile korunmaktadır. Telegram dahil hiç kimse izniniz olmadan onlara erişemez. Daha fazla bilgi için *SSS* sayfamızı ziyaret edebilirsiniz.
uk: За допомогою Telegram Passport можна реєструватись на сайтах і у службах, які вимагають підтвердження особи. Інформація, особисті дані й документи користувачів зберігаються наскрізно зашифрованими. Ніхто, навіть Telegram, не може отримати до них доступу без дозволу користувача. Більше про це можна дізнатись у наших *ЧаПах*.
uz: Telegram Passport yordamida siz shaxsni tasdiqlashni talab qiladigan veb-sayt va xizmatlardan osongina roʻyxatdan oʻtishingiz mumkin. Shaxsiy maʼlumotlaringiz va hujjatlaringiz boshidan oxirigacha shifrlash bilan himoyalangan. Hech kim, jumladan, Telegram ham ruxsatingizsiz ularga kira olmaydi. Tafsilotlar uchun Savol-javoblarimizga kirishingiz mumkin.

# PassportInfoTitle
source: What is Telegram Passport?
ar: ماهو جواز تيليجرام؟
be: Што такое Telegram Passport?
ca: Què és el Telegram Passport?
de: Was ist Telegram Passport?
es: ¿Qué es Telegram Passport?
fa: پاسپورت تلگرام چیست؟
fi: Mikä on Telegram-passi?
fr: Qu'est-ce que Telegram Passport ?
id: Apa itu Telegram Passport?
it: Cos'è Telegram Passport?
ko: 텔레그램 패스포트가 무엇인가요?
ms: Apa dia Telegram Passport?
nl: Wat is Telegram Passport?
pl: Co to jest Paszport Telegrama?
pt_br: O que é o Telegram Passport?
ru: Что такое Telegram Passport?
sv: Vad är Telegram Passport?
tr: Telegram Pasaportu Nedir?
uk: Що таке Telegram Passport?
uz: Telegram Passport nima?
zh_cn: Telegram 通行证是什么？
zh_tw: Telegram 通行証是什麽？

# PassportLanguage_AR
source: Arabic
ar: العربية
be: па-арабску
ca: Àrab
de: Arabisch
es: árabe
fa: عربی
fi: arabia
fr: arabe
id: Arab
it: Arabo
ko: 아랍어
ms: Arab
nl: Arabisch
pl: arabskim
pt_br: Árabe
ru: на арабском языке
sv: Arabiska
tr: Arapça
uk: арабською
uz: Arab

# PassportLanguage_AZ
source: Azerbaijani
ar: الأذرية
be: па-азербайджанску
ca: Àzeri
de: Aserbaidschanisch
es: azerbaiyano
fa: آذربایجانی
fi: azeri
fr: azéri
it: Azero
ko: 아제르바이잔어
ms: Azerbaijan
nl: Azerbeidzjaans
pl: azerbejdżańskim
pt_br: Azerbaijanês
ru: на азербайджанском языке
sv: Azerbajdzjanska
tr: Azerice
uk: азербайджанською
uz: Ozarbayjon

# PassportLanguage_BG
source: Bulgarian
ar: البلغارية
be: па-балгарску
ca: Búlgar
de: Bulgarisch
es: búlgaro
fa: بلغاری
fi: bulgaria
fr: bulgare
id: Bulgaria
it: Bulgaro
ko: 불가리아어
ms: Bulgaria
nl: Bulgaars
pl: bułgarskim
pt_br: Búlgaro
ru: на болгарском языке
sv: Bulgariska
tr: Bulgarca
uk: болгарською
uz: Bolgar

# PassportLanguage_BN
source: Bangla
ar: البنغالية
be: па-бенгальску
ca: Bengalí
de: Bengalisch
es: bengalí
fa: بنگالی
fi: bengali
fr: bengali
ko: 벵골어
ru: на бенгальском языке
sv: Bengali
tr: Bengalce
uk: бенгальською
uz: Bengal

# PassportLanguage_CS
source: Czech
ar: التشيكية
be: па-чэшску
ca: Txec
de: Tschechisch
es: checo
fa: چکی
fi: tšekki
fr: tchèque
it: Ceco
ko: 체코어
ms: Ceko
nl: Tsjechisch
pl: czeskim
pt_br: Checo
ru: на чешском языке
sv: Tjeckiska
tr: Çekçe
uk: чеською
uz: Chex

# PassportLanguage_DA
source: Danish
ar: الدانماركية
be: па-дацку
ca: Danès
de: Dänisch
es: danés
fa: دانمارکی
fi: tanska
fr: danois
it: Danese
ko: 덴마크어
ms: Denmark
nl: Deens
pl: duńskim
pt_br: Dinamarquês
ru: на датском языке
sv: Danska
tr: Danca
uk: данською
uz: Dat

# PassportLanguage_DE
source: German
ar: الألمانية
be: па-нямецку
ca: Alemany
de: Deutsch
es: alemán
fa: آلمانی
fi: saksa
fr: allemand
id: Jerman
it: Tedesco
ko: 독일어
ms: Jerman
nl: Duits
pl: niemieckim
pt_br: Alemão
ru: на немецком языке
sv: Tyska
tr: Almanca
uk: німецькою
uz: Nemis

# PassportLanguage_DV
source: Divehi
ar: المالديفية
be: па-мальдыўску
de: Dhivehi
es: maldivo
fa: دیوهی
fr: maldivien
ko: 디베히어
ru: на дивехи
tr: Maldivce
uk: мальдівською
uz: Maldiv

# PassportLanguage_DZ
source: Dzongkha
ar: الدزونكية
be: на дзонг-кэ
es: butanés
fa: دزونگخایی
ko: 종카어
pt_br: Butanês
ru: на дзонг-кэ
tr: Dzongkaca
uk: дзонґкха
uz: Butan

# PassportLanguage_EL
source: Greek
ar: الإغريقية
be: па-грэчаску
ca: Grec
de: Griechisch
es: griego
fa: یونانی
fi: kreikka
fr: grec
id: Yunani
it: Greco
ko: 그리스어
nl: Grieks
pl: greckim
pt_br: Grego
ru: на греческом языке
sv: Grekiska
tr: Yunanca
uk: грецькою
uz: Grek

# PassportLanguage_ES
source: Spanish
ar: الإسبانية
be: па-іспанску
ca: Espanyol
de: Spanisch
es: español
fa: اسپانیایی
fi: espanja
fr: espagnol
id: Spanyol
it: Spagnolo
ko: 스페인어
ms: Sepanyol
nl: Spaans
pl: hiszpańskim
pt_br: Espanhol
ru: на испанском языке
sv: Svenska
tr: İspanyolca
uk: іспанською
uz: Ispan

# PassportLanguage_ET
source: Estonian
ar: الأستونية
be: па-эстонску
ca: Estonià
de: Estnisch
es: estonio
fa: استونیایی
fi: viro
fr: estonien
it: Estone
ko: 에스토니아어
nl: Estisch
pl: estońskim
pt_br: Estoniano
ru: на эстонском языке
sv: Estniska
tr: Estonca
uk: естонською
uz: Eston

# PassportLanguage_FA
source: Persian
ar: الفارسية
be: на фарсі
ca: Persa
de: Persisch
es: persa
fa: فارسی
fi: persia
fr: persan
id: Farsi
it: Persiano
ko: 페르시아어
ms: Farsi
nl: Perzisch
pl: perskim
pt_br: Persa
ru: на фарси
sv: Persiska
tr: Farsça
uk: перською
uz: Fors

# PassportLanguage_FR
source: French
ar: الفرنسية
be: па-французску
ca: Francès
de: Französisch
es: francés
fa: فرانسوی
fi: ranska
fr: français
it: Francese
ko: 프랑스어
ms: Perancis
nl: Frans
pl: francuskim
pt_br: Francês
ru: на французском языке
sv: Franska
tr: Fransızca
uk: французькою
uz: Fransuz

# PassportLanguage_HE
source: Hebrew
ar: العبرية
be: на іўрыце
ca: Hebreu
de: Hebräisch
es: hebreo
fa: عبری
fi: heprea
fr: hébreu
it: Ebraico
ko: 히브리어
nl: Hebreeuws
pl: hebrajskim
pt_br: Hebraico
ru: на иврите
sv: Hebreiska
tr: İbranice
uk: єврейською
uz: Yahudiy

# PassportLanguage_HR
source: Croatian
ar: الكرواتية
be: па-харватску
ca: Croat
de: Kroatisch
es: croata
fa: کرواتی
fi: kroatia
fr: croate
it: Croato
ko: 크로아티아어
ms: Croatia
nl: Kroatisch
pl: chorwackim
pt_br: Croata
ru: на хорватском языке
sv: Kroatiska
tr: Hırvatça
uk: хорватською
uz: Xorvat

# PassportLanguage_HU
source: Hungarian
ar: الهنغارية
be: па-венгерску
ca: Hongarès
de: Ungarisch
es: húngaro
fa: مجاری
fi: unkari
fr: hongrois
id: Hungaria
it: Ungherese
ko: 헝가리어
ms: Hungari
nl: Hongaars
pl: węgierskim
pt_br: Húngaro
ru: на венгерском языке
sv: Unngerska
tr: Macarca
uk: угорською
uz: Venger

# PassportLanguage_HY
source: Armenian
ar: الأرمنية
be: па-армянску
ca: Armeni
de: Armenisch
es: armenio
fa: ارمنی
fi: armenia
fr: arménien
it: Armeno
ko: 아르메니아어
ms: Armenia
nl: Armeens
pl: ormiańskim
pt_br: Armênio
ru: на армянском языке
sv: Armeniska
tr: Ermenice
uk: вірменською
uz: Arman

# PassportLanguage_ID
source: Indonesian
ar: الأندونيسية
be: па-інданезійску
ca: Indonesi
de: Indonesisch
es: indonesio
fa: اندونزیایی
fi: indonesia
fr: indonésien
id: Bahasa Indonesia
it: Indonesiano
ko: 인도네시아어
ms: Indonesia
nl: Indonesisch
pl: indonezyjskim
pt_br: Indonésio
ru: на индонезийском языке
sv: Indonesiska
tr: Endonezce
uk: індонезійською
uz: Indonez

# PassportLanguage_IS
source: Icelandic
ar: الأيسلندية
be: па-ісландску
ca: Islandès
de: Isländisch
es: islandés
fa: ایسلندی
fi: islanti
fr: islandais
id: Islandia
it: Islandese
ko: 아이슬란드어
ms: Iceland
nl: IJslands
pl: islandzkim
pt_br: Islandês
ru: на исландском языке
sv: Isländska
tr: İzlandaca
uk: ісландською
uz: Island

# PassportLanguage_IT
source: Italian
ar: الإيطالية
be: па-італьянску
ca: Italià
de: Italienisch
es: italiano
fa: ایتالیایی
fi: italia
fr: italien
id: Italia
it: Italiano
ko: 이탈리아어
ms: Itali
nl: Italiaans
pl: włoskim
pt_br: Italiano
ru: на итальянском языке
sv: Italienska
tr: İtalyanca
uk: італійською
uz: Italyan

# PassportLanguage_JA
source: Japanese
ar: اليابانية
be: па-японску
ca: Japonès
de: Japanisch
es: japonés
fa: ژاپنی
fi: japani
fr: japonais
id: Jepang
it: Giapponese
ko: 일본어
ms: Jepun
nl: Japans
pl: japońskim
pt_br: Japonês
ru: на японском языке
sv: Japanska
tr: Japonca
uk: японською
uz: Yapon

# PassportLanguage_KA
source: Georgian
ar: الجورجية
be: па-грузінску
ca: Georgià
de: Georgisch
es: georgiano
fa: گرجی
fi: georgia
fr: géorgien
it: Georgiano
ko: 조지아어
ms: Georgia
nl: Georgisch
pl: gruzińskim
pt_br: Georgiano
ru: на грузинском языке
sv: Georgiska
tr: Gürcüce
uk: грузинською
uz: Gruzin

# PassportLanguage_KM
source: Khmer
ar: الخميرية
be: па-кхмерску
es: camboyano
fa: خمری
ko: 캄보디아어
ru: на кхмерском языке
sv: Kambodjanska
tr: Khmerce
uk: кхмерською

# PassportLanguage_KO
source: Korean
ar: الكورية
be: па-карэйску
ca: Coreà
de: Koreanisch
es: coreano
fa: کره‌ای
fi: korea
fr: coréen
id: Korea
it: Coreano
ko: 한국어
ms: Korea
nl: Koreaans
pl: koreańskim
pt_br: Coreano
ru: на корейском языке
sv: Koreanska
tr: Korece
uk: корейською
uz: Koreys

# PassportLanguage_LO
source: Lao
ar: اللاوية
be: па-лаоску
ca: Laosià
de: Laotisch
fa: لائو
fr: laotien
ko: 라오어
ms: Laos
nl: Laotiaans
ru: на лаосском языке
sv: Laotiska
tr: Laosça
uk: лаоською
uz: Laos

# PassportLanguage_LT
source: Lithuanian
ar: اللتوانية
be: па-літоўску
ca: Lituà
de: Litauisch
es: lituano
fa: لیتوانیایی
fi: liettua
fr: lituanien
id: Lithuania
it: Lituano
ko: 리투아니아어
ms: Lithuania
nl: Litouws
pl: litewskim
pt_br: Lituano
ru: на литовском языке
sv: Litauiska
tr: Litvanca
uk: литовською
uz: Litva

# PassportLanguage_LV
source: Latvian
ar: اللاتفية
be: па-латышску
ca: Letó
de: Lettisch
es: letón
fa: لتونیایی
fi: latvia
fr: letton
id: Latvia
it: Lettone
ko: 라트비아어
ms: Latvia
nl: Lets
pl: łotewskim
pt_br: Letão
ru: на латышском языке
sv: Lettiska
tr: Letonca
uk: латвійською
uz: Latish

# PassportLanguage_MK
source: Macedonian
ar: المقدونية
be: па-македонску
ca: Macedònic
de: Mazedonisch
es: macedonio
fa: مقدونی
fi: makedonia
fr: macédonien
id: Macedonia
it: Macedone
ko: 마케도니아어
ms: Macedonia
nl: Macedonisch
pl: macedońskim
pt_br: Macedônio
ru: на македонском языке
sv: Makedonska
tr: Makedonca
uk: македонською
uz: Makedon

# PassportLanguage_MN
source: Mongolian
ar: المنغولية
be: па-мангольску
ca: Mongol
de: Mongolisch
es: mongol
fa: مغولی
fi: mongolia
fr: mongol
id: Mongolia
it: Mongolo
ko: 몽골어
ms: Mongolia
nl: Mongools
pl: mongolskim
pt_br: Mongol
ru: на монгольском языке
sv: Mongoliska
tr: Moğolca
uk: монгольською
uz: Moʻgʻul

# PassportLanguage_MS
source: Malay
ar: الملاوية
be: па-малайску
ca: Malai
de: Malaiisch
es: malayo
fa: مالایی
fi: malaiji
fr: malais
id: Melayu
it: Malese
ko: 말레이시아어
ms: Melayu
nl: Maleis
pl: malajskim
pt_br: Malaio
ru: на малайском языке
sv: Malajiska
tr: Malayca
uk: малайською

# PassportLanguage_MY
source: Burmese
ar: البورمية
be: па-бірманску
ca: Birmà
de: Birmanisch
es: birmano
fa: برمه‌ای
fi: burma
fr: birman
id: Burma
it: Birmano
ko: 버마어
ms: Burma
nl: Birmaans
pl: birmańskim
pt_br: Birmanês
ru: на бирманском языке
sv: Burmesiska
tr: Birmanca
uk: бірманською
uz: Birman

# PassportLanguage_NE
source: Nepali
ar: النبالية
be: па-непальску
ca: Nepalès
de: Nepalesisch
es: nepalí
fa: نپالی
fr: népalais
ko: 네팔어
ms: Nepal
nl: Nepalees
pl: nepalskim
pt_br: Nepalês
ru: на непальском языке
tr: Nepalce
uk: непальською
uz: Nepal

# PassportLanguage_NL
source: Dutch
ar: الهولندية
be: па-нідэрландску
ca: Neerlandès
de: Niederländisch
es: neerlandés
fa: هلندی
fi: hollanti
fr: néerlandais
id: Belanda
it: Olandese
ko: 네덜란드어
ms: Belanda
nl: Nederlands
pl: holenderskim
pt_br: Holandês
ru: на нидерландском языке
sv: Nederländska
tr: Felemenkçe
uk: нідерландською
uz: Golland

# PassportLanguage_PL
source: Polish
ar: البولندية
be: па-польску
ca: Polonès
de: Polnisch
es: polaco
fa: لهستانی
fi: puola
fr: polonais
it: Polacco
ko: 폴란드어
ms: Poland
nl: Pools
pl: polskim
pt_br: Polonês
ru: на польском языке
sv: Polska
tr: Lehçe
uk: польською
uz: Polyak

# PassportLanguage_PT
source: Portuguese
ar: البرتغالية
be: па-партугальску
ca: Portuguès
de: Portugiesisch
es: portugués
fa: پرتغالی
fi: portugali
fr: portugais
id: Portugis
it: Portoghese
ko: 포르투갈어
ms: Portugis
nl: Portugees
pl: portugalskim
pt_br: Português
ru: на португальском языке
sv: Portugisiska
tr: Portekizce
uk: португальською
uz: Portugal

# PassportLanguage_RO
source: Romanian
ar: الرومانية
be: па-румынску
ca: Romanès
de: Rumänisch
es: rumano
fa: رومانیایی
fi: romania
fr: roumain
id: Romania
it: Rumeno
ko: 루마니아어
ms: Romania
nl: Roemeens
pl: rumuńskim
pt_br: Romeno
ru: на румынском языке
sv: Rumänska
tr: Rumence
uk: румунською
uz: Rumin

# PassportLanguage_RU
source: Russian
ar: الروسية
be: па-руску
ca: Rus
de: Russisch
es: ruso
fa: روسی
fi: venäjä
fr: russe
id: Russia
it: Russo
ko: 러시아어
ms: Rusia
nl: Russisch
pl: rosyjskim
pt_br: Russo
ru: на русском языке
sv: Ryska
tr: Rusça
uk: російською
uz: Rus

# PassportLanguage_SK
source: Slovak
ar: السلوفاكية
be: па-славацку
ca: Eslovac
de: Slowakisch
es: eslovaco
fa: اسلواکیایی
fi: slovakia
fr: slovaque
it: Slovacco
ko: 슬로바키아어
ms: Slovakia
nl: Slowaaks
pl: słowackim
pt_br: Eslovaco
ru: на словацком языке
sv: Slovakiska
tr: Slovakça
uk: словацькою

# PassportLanguage_SL
source: Slovenian
ar: السلوفينية
be: па-славенску
ca: Eslovè
de: Slowenisch
es: esloveno
fa: اسلونیایی
fi: sloveeni
fr: slovène
it: Sloveno
ko: 슬로베니아어
ms: Slovenia
nl: Sloveens
pl: słoweńskim
pt_br: Esloveno
ru: на словенском языке
sv: Slovenska
tr: Slovence
uk: словенською
uz: Sloven

# PassportLanguage_TH
source: Thai
ar: التايلندية
be: па-тайску
ca: Tailandès
de: Thailändisch
es: tailandés
fa: تایلندی
fr: thaïlandais
it: Tailandese
ko: 타이어
pl: tajskim
pt_br: Tailandês
ru: на тайском языке
sv: Thailändska
tr: Tayca
uk: тайською
uz: Tay

# PassportLanguage_TK
source: Turkmen
ar: التركمانية
be: па-туркменску
ca: Turcman
de: Turkmenisch
es: turcomano
fa: ترکمنی
fi: turkmeeni
fr: turkmène
it: Turkmeno
ko: 투르크멘어
nl: Turkmeens
pl: turkmeńskim
pt_br: Turcomano
ru: на туркменском языке
sv: Turkmeniska
tr: Türkmence
uk: туркменською
uz: Turkman

# PassportLanguage_TR
source: Turkish
ar: التركية
be: па-турэцку
ca: Turc
de: Türkisch
es: turco
fa: ترکی
fi: turkki
fr: turc
it: Turco
ko: 터키어
ms: Turki
nl: Turks
pl: tureckim
pt_br: Turco
ru: на турецком языке
sv: Turkiska
tr: Türkçe
uk: турецькою
uz: Turk

# PassportLanguage_UK
source: Ukrainian
ar: الأوكرانية
be: па-ўкраінску
ca: Ucraïnès
de: Ukrainisch
es: ucraniano
fa: اوکراینی
fi: ukraina
fr: ukrainien
it: Ucraino
ko: 우크라이나어
ms: Ukrain
nl: Oekraïens
pl: ukraińskim
pt_br: Ucraniano
ru: на украинском языке
sv: Ukrainska
tr: Ukraynaca
uk: українською
uz: Ukrain

# PassportLanguage_UZ
source: Uzbek
ar: الأوزبكية
be: па-ўзбекску
de: Usbekisch
es: uzbeko
fa: ازبکی
fi: uzbekki
fr: ouzbek
it: Uzbeko
ko: 우즈베크어
nl: Oezbeeks
pl: uzbeckim
pt_br: Uzbeque
ru: на узбекском языке
sv: Uzbekiska
tr: Özbekçe
uk: узбецькою
uz: Oʻzbek

# PassportLanguage_VI
source: Vietnamese
ar: الفيتنامية
be: па-в’етнамску
ca: Vietnamita
de: Vietnamesisch
es: vietnamita
fa: ویتنامی
fi: vietnam
fr: vietnamien
it: Vietnamita
ko: 베트남어
ms: Vietnam
nl: Vietnamees
pl: wietnamskim
pt_br: Vietnamita
ru: на вьетнамском языке
sv: Vietnamesiska
tr: Vietnamca
uk: вʼєтнамською
uz: Vetnam

# PassportMainPage
source: Main Page
ar: الصفحة الرئيسية
be: Галоўная старонка
ca: Pàgina principal
de: Hauptseite
es: Página principal
fa: صفحه اصلی
fi: Pääsivu
fr: Page principale
id: Halaman Utama
it: Pagina principale
ko: 주요 면
ms: Muka Utama
nl: Hoofdpagina
pl: Strona główna
pt_br: Página Principal
ru: Главная страница
sv: Huvudsida
tr: Ana Sayfa
uk: Головна сторінка
uz: Asosiy sahifa
zh_cn: 文件主页
zh_tw: 文件主頁

# PassportMainPageInfo
source: Upload a photo of the main page of the document
ar: رفع صورة عن الصفحة الرئيسية لجواز السفر
be: Запампуйце фота галоўнай старонкі гэтага дакумента
ca: Pugeu una foto de la pàgina principal del document
de: Foto der Hauptseite des Dokuments hochladen
es: Sube una foto de la página principal del documento
fa: عکسی از صفحه اصلی سند را آپلود کنید
fi: Lähetä kuva asiakirjan pääsivusta
fr: Envoyez une photo de la page principale du document
id: Unggah foto halaman utama dokumen.
it: Carica una foto della pagina principale del documento
ko: 서류 주요 면의 사진을 업로드하세요
ms: Muat naik foto muka surat utama dokumen
nl: Upload een foto van de hoofdpagina van het document
pl: Prześlij zdjęcie głównej strony dokumentu
pt_br: Envie uma foto da página principal do documento
ru: Загрузить фотографию главной страницы документа
sv: Ladda upp en bild av handlingens huvudsida
tr: Belgenin ana sayfasının bir fotoğrafını yükleyin
uk: Завантажте фото головної сторінки документа
uz: Hujjatning asosiy sahifasini yuklang
zh_cn: 上传一份文件主页的照片
zh_tw: 上傳一份文件主頁的照片

# PassportMale
source: Male
ar: ذكر
be: Мужчынскі
ca: Home
de: Männlich
es: Masculino
fa: مرد
fi: Mies
fr: Homme
id: Laki-laki
it: Uomo
ko: 남성
ms: Lelaki
nl: Man
pl: Mężczyzna
pt_br: Masculino
ru: Мужской
sv: Man
tr: Erkek
uk: Чоловіча
uz: Erkak
zh_cn: 男
zh_tw: 男

# PassportMidname
source: Middle name
ar: الاسم الأوسط
be: Другое імя або імя па бацьку
ca: Segon nom
de: Zwischenname
es: Segundo nombre
fa: نام میانی
fi: Toinen nimi
fr: Deuxième prénom
id: Nama Tengah
it: Secondo nome
ko: 중간 이름
ms: Nama tengah
nl: Tweede naam
pl: Drugie imię
pt_br: Nome do meio
ru: Отчество
sv: Mellannamn
tr: İkinci Ad
uk: По батькові
uz: Otasining ismi
zh_cn: 中间名
zh_tw: 中間名

# PassportMidnameCountry
source: Middle name ({0})
ar: الاسم الأوسط (⁨{0}⁩)
be: Другое імя або імя па бацьку ({0})
ca: Segon nom ({0})
de: Zwischenname ({0})
es: Segundo nombre ({0})
fa: نام میانی (⁨{0}⁩)
fi: Toinen nimi ({0})
fr: Deuxième prénom ({0})
id: Nama Tengah ({0})
it: Secondo nome ({0})
ko: 가운데 이름 ({0})
ms: Nama tengah ({0})
nl: Tweede naam ({0})
pl: Drugie imię (w jęz. {0})
pt_br: Nome do meio ({0})
ru: Отчество ({0})
sv: Mellannamn ({0})
tr: İkinci ad ({0})
uk: По батькові ({0})
uz: Otangizni ismi ({0})
zh_cn: 中间名（{0}）
zh_tw: 中間名（{0}）
